// import './Marina.css';

export default function Marina() {
  return (
    <div className='glav'>
      <h1 className='zag'>Анастасия Носенко</h1>
      <img className='photoPro' src="./anastasia.jpeg" alt="Марина" />

      <div className='opisanie'>
       <p className='work'>Тренер по CONTEMPORARY</p>
       <p className='text_marina'>
На данный момент состою в команде «Свободобразное» и являюсь ассистентом хореографа.<br/>
Множество раз была призером и участницей таких чемпионатов, как: Volga Champ, Stardance Champ, YouChamp, Upgrade, TopTalent, Sugar Fest и тд.<br/>
Также принимаю участие в различных коммерческих проектах. На данный момент состою в танцевальной труппе «Таврида.Арт» под руководством Марты Августинович.<br/> 
Как танцор принимала участие в масштабных мероприятиях ВДНХ, Лужники, ВТБ Арена, Главная сцена Кремля и тд. Работала с известными артистами: Григорий Лепс, Олег Газманов, Шаман, Татьяна Куртукова и тд.<br/>
Давала творческие классы, как приглашенный хореограф в различных студиях. Ставила сольные постановки, проводила индивидуальные занятия, как по приемам импровизации, так и обучала хореографиям.<br/>
Обучалась различным дисциплинам: народный, классический, эстрадный, современный танец, хип-хоп, high-heels, эксперементал, афро.</p>
      </div>
    </div>
  )
}